{
  "title": "Application for Rays 2021",
  "introduction": "Thank you for your interest in applying to Rays! We will be reading all applications and respond to you as we can. Below you can find the information we want you to send. On the **March 31st at 23:59** you will no longer be able to edit your application and it will automatically be sent to Rays. For your application to be sent you must have uplaoded all files and filled in the survey. Until this date you can update any part by simply uploading a new file again. Your old file will be replaced by the new one. All files must be in PDF-format and the specific requirements for word count can be located in each part. The file limit is 5 MB per part.\n\nWe who arrange Rays wish you the very best of luck and look forward to reading your application! [For more information please check the website!](http://raysforexcellence.se/ansok/)",
  "COVER_LETTER": {
    "title": "Personal letter",
    "subtitle": "Maximum 600 words",
    "description": "We who arrange Rays want to get to know you applicants as well as possible. In your personal letter, we want you to tell us about your interests and why you are applying to Rays. We want to hear about where your passion for science comes from and how your previous experiences have shaped you.",
    "upload": {
      "label": "Upload cover letter"
    }
  },
  "CV": {
    "title": "CV",
    "subtitle": "Maximum 2 pages",
    "description": "Apart from basic information, we recommend you to include descriptions of competitions you have partaken in (both scientific and athletic), awards won at school or in other contexts, experience of voluntary work and holding positions of trust.",
    "upload": {
      "label": "Upload CV"
    }
  },
  "ESSAY": {
    "title": "Essays",
    "subtitle": "Maximum 300 words on each essay",
    "description": "1. Name two or three subjects in science, technology or mathematics that interest you especially, and tell us why you like about them. You may be very specific if you want. We will use your answer when matching students to mentors.\n2. Choose and answer **one** of the following questions:\n    * Tell us about something you have done, which you think demonstrates your potential to become a future leader within the natural sciences, technology or mathematics.\n    * Tell us about something or someone who inspires you. How have/has they/it influenced you, your goals, your dreams for the future and how you perceive the surroundings?\n    * Describe how you work or have worked to develop one of your personal qualities and how that has helped you or is helping you?\n    * Tell us about a challenge you have solved / want to solve. It might be an intellectual challenge, a research question, or an ethical dilemma – something that you care about, no matter the scope. Explain its importance to you and what challenges you have faced or would have to face and how you dealt with or would deal with these.\n\n**You need to have the answer to both questions in the same PDF.**",
    "upload": {
      "label": "Upload essays"
    }
  },
  "GRADES": {
    "title": "Grades",
    "subtitle": "",
    "description": "Please scan your grades for all completed high school courses and attach them to your application. The document should be available from the school office and should be **signed by the headmaster or your responsible teacher**.",
    "upload": {
      "label": "Upload grades"
    }
  },
  "SURVEY": {
    "title": "Survey",
    "subtitle": "",
    "description": "We who arrange Rays want to know where you're from, what school you're studying at, how you've heard of Rays as well as what you think of the application process. This is so we can become even better at marketing us and develop our application process. Please fill in the survey and press save to save your answers."
  },
  "RECOMMENDATION_LETTER": {
    "title": "Letter of recommendation",
    "subtitle": "",
    "description": "Teachers, coaches and others could address questions such as how their student handles challenges or responsibility, and why the student has the potential of a future leader within research. Letters of Recommendation should be composed, signed and sent by the teacher/coach. [More information can be found here.](https://raysforexcellence.se/rekommendationsbev)\n\nBy submitting an email below, a link will be sent to the recipient who can upload their letter of recommendation. You will be able to resend and change the email as long as the recipient has not uploaded their letter. As soon as the recipient has uploaded the letter, it is locked to your application. \n\n**You should preferably submit at least 1 and max 3 letters of recommendation.**"
  },
  "APPENDIX": {
    "title": "Appendix",
    "subtitle": "",
    "description": "Below you can add up to five appendix files. They need to be PDFs and each file can be a maximum of 5 MB. **This is not necessary but has been requested by some people.**",
    "upload": {
      "label": "Upload appendices"
    }
  },
  "GDPR": "### RAYS Application Portal GDPR\n\n  When you create an account, you agree to:\n  \n  - RESEARCH ACADEMY FOR YOUNG SCIENTISTS (RAYS), hereinafter referred to as RAYS, and Digital Ungdom may store your personal data for up to one (1) month after result has been given.\n  \n  - RAYS and Digital Ungdom may store all uploaded data on the website for up to one (1) month after result has been given.\n\nYou have the right to:\n  \n  - Don't have your personal information disclosed to third parties.\n  \n  - Get a printout with all the information that RAYS has saved about you.\n  \n  - Get your information corrected if they are wrong.\n  \n  - Get information about you deleted.\n\nThis is done by sending an email to [e-application@raysforexcellence.se](mailto:e-application@raysforexcellence.se) and tell us what you want.\n\nRAYS uses your personal information to:\n  \n  - Generate relevant statistics for RAYS.\n  \n  - Contact you with relevant information.\n  \n  - Select applicants in the admissions process.\n  \n  - Publish information on about the accepted.\n\nRAYS specifically uses the below personal information to:\n\n-   Name: identify you.\n\n-   Email: contact you.\n\n-   Applying through Finland: Know origin of application.\n\n-   Birthday: Statistics and verification of identity.\n\n-   Uploaded files and letters of recommendation: Selection in admission process.\n\nRAYS is responsible to:\n  \n  - Never disclose your personal information without your consent.\n  \n  - Be careful not to share your personal information to anyone outside the organization.\n\nIf you have questions about RAYS and the data protection for your information contact\n  the office via email\n  [application@raysforexcellence.se](mailto:e-application@raysforexcellence.se)."
}
