{
  "title": "Application for Rays",
  "introduction": "Thank you for your interest in applying to Rays! We will be reading all applications and respond to you as we can. Below you can find the information we want you to send. On the **March 31st at 23:59** you will no longer be able to edit your application and it will automatically be sent to Rays. For your application to be sent you must have uplaoded all files and filled in the survey. Until this date you can update any part by simply uploading a new file again. Your old file will be replaced by the new one. All files must be in PDF-format and the specific requirements for word count can be located in each part. The file limit is 5 MB per part.\n\nWe who arrange Rays wish you the very best of luck and look forward to reading your application! [For more information please check the website!](http://raysforexcellence.se/ansok/)\n\n**PLEASE NOTE THAT YOUR COVER LETTER AND ESSAYS NEED TO BE IN SWEDISH.**",
  "COVER_LETTER": {
    "title": "Personligt brev",
    "subtitle": "Max 600 ord",
    "description": "Vi som arrangerar Rays vill lära känna dig som ansöker så bra som möjligt. I ditt personliga brev vill vi därför att du kortfattat berättar om dina intressen och varför du söker till Rays. För oss är det intressant att höra varifrån din passion för naturvetenskap kommer och hur dina tidigare erfarenheter har påverkat dig.",
    "upload": {
      "label": "Upload cover letter"
    }
  },
  "CV": {
    "title": "CV",
    "subtitle": "Maximum 2 pages",
    "description": "Apart from basic information, we recommend you to include descriptions of competitions you have partaken in (both scientific and athletic), awards won at school or in other contexts, experience of voluntary work and holding positions of trust.",
    "upload": {
      "label": "Upload CV"
    }
  },
  "ESSAY": {
    "title": "Essäsvar",
    "subtitle": "Max 300 ord på vardera",
    "description": "1. Ange två eller tre naturvetenskapliga, tekniska, eller matematiska ämnen du tycker om och berätta varför. Du får gärna vara specifik. Utifrån denna information kommer vi försöka anpassa ditt forskningsprojekt till dessa områden så bra som möjligt.\n2. Välj och besvara **en** av nedanstående frågor:\n    * Berätta om något eller någon som inspirerar dig. Hur har det/den/de påverkar dig, dina drömmar om framtiden och hur du uppfattar din omgivning? \n    * Har du arbetat med något stort projekt, själv eller i grupp, som du är särskilt nöjd med? Berätta om projektet. Beskriv arbetsprocessen och vad du lärde dig. Om det var ett grupprojekt, berätta om vilken roll du tog dig an i gruppen.\n    * Beskriv en prövning du ställts inför eller en utmaning du vill lösa. Det kan vara en intellektuell utmaning, en forskningsfråga, ett etiskt dilemma – något som du bryr dig om, oavsett omfattningen. Förklara dess betydelse för dig och vilka utmaningar du ställts/skulle ställas inför och hur du löste/skulle lösa detta problem.\n\n**Du ska svara på båda frågor i en och samma pdf.**",
    "upload": {
      "label": "Upload essays"
    }
  },
  "GRADES": {
    "title": "Betyg",
    "subtitle": "",
    "description": "Scanna in och bifoga slutbetyg för de gymnasiekurser du avslutat. Detta går att få ifrån skolans expedition och **ska vara signerat av rektor eller ansvarig lärare**.",
    "upload": {
      "label": "Upload grades"
    }
  },
  "survey": {
    "title": "Formulär",
    "subtitle": "",
    "description": "Vi som arrangerar Rays vill veta varifrån du kommer, på vilken gymnasieskola du studerar, hur du hört talas om Rays samt vad du tycker om ansökningsprocessen. Allt detta för att vi ska kunna bli ännu bättre på att marknadsföra oss samt utveckla ansökningprocessen. Fyll därför i formuläret nedan och klicka på skicka för att spara ditt svar."
  },
  "RECOMMENDATION_LETTER": {
    "title": "Rekommendationsbrev",
    "subtitle": "",
    "description": "Rekommendationsbrev från lärare, tränare eller liknande. Exempel på frågor som kan behandlas i en rekommendation är hur eleven hanterar utmaningar och ansvar, och varför eleven har potential att bli en framtida ledare inom forskning. Varje ansökan bör innehålla minst ett rekommendationsbrev. Rekommendationsbrev skall komponeras, signeras och skickas av läraren, tränaren eller liknande. [Mer info hittas här.](https://raysforexcellence.se/rekommendationsbrev)\n\nGenom att skriva in en e-post nedan kommer en länk att skickas till mottagaren som kan ladda upp sitt rekommendationsbrev. Du kommer att kunna skicka om och ändra emailet så länge mottagaren inte har laddat upp sitt brev. Så fort mottagaren har laddat upp brevet är den låst till din ansökan.\n\n**Du bör helst skicka in minst 1 och max 3 rekommendationsbrev.**"
  },
  "APPENDIX": {
    "title": "Appendix",
    "subtitle": "",
    "description": "Below you can add up to five appendix files. They need to be PDFs and each file can be a maximum of 5 MB. **This is not necessary but has been requested by some people.**",
    "upload": {
      "label": "Upload appendices"
    }
  },
  "GDPR": "### RAYS Application Portal GDPR\n\n  When you create an account, you agree to:\n  \n  - RESEARCH ACADEMY FOR YOUNG SCIENTISTS (RAYS), hereinafter referred to as RAYS, and Digital Ungdom may store your personal data until this year's edition of Rays has concluded.\n  \n  - RAYS and Digital Ungdom may store all uploaded data on the website until this year's edition of Rays has concluded.\n\nYou have the right to:\n  \n  - Don't have your personal information disclosed to third parties.\n  \n  - Get a printout with all the information that RAYS has saved about you.\n  \n  - Get your information corrected if they are wrong.\n  \n  - Get information about you deleted.\n\nThis is done by sending an email to [e-application@raysforexcellence.se](mailto:e-application@raysforexcellence.se) and tell us what you want.\n\nRAYS uses your personal information to:\n  \n  - Generate relevant statistics for RAYS.\n  \n  - Contact you with relevant information.\n  \n  - Select applicants in the admissions process.\n  \n  - Publish information on about the accepted.\n\nRAYS specifically uses the below personal information to:\n\n-   Name: identify you.\n\n-   Email: contact you.\n\n-   Applying through Finland: Know origin of application.\n\n-   Birthday: Statistics and verification of identity.\n\n-   Uploaded files and letters of recommendation: Selection in admission process.\n\nRAYS is responsible to:\n  \n  - Never disclose your personal information without your consent.\n  \n  - Be careful not to share your personal information to anyone outside the organization.\n\nIf you have questions about RAYS and the data protection for your information contact\n  the office via email\n  [application@raysforexcellence.se](mailto:e-application@raysforexcellence.se)."
}
